/* Save succeeded */
"Capture saved" = "Capture enregistrée";

/* plugin name */
"File" = "Fichier";

/* invalid profile */
"Invalid Profile" = "Profil non valide";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "Ouvrez Préférences > Partage pour résoudre ce problème.";

/* plugin button tooltip */
"Save captures to a local file." = "Enregistrer des captures dans un fichier local.";

